Repository: wp-plugins/salavat-counter
Catalog: salavat_counter-*.po
Languages: fa_ir

source: Salavat counter in widget and shortcode mode
fa_ir: صلوات شمار در حالتهای ابزارک و کدکوتاه

source: salavat counter
fa_ir: صلوات شمار

source: title
fa_ir: عنوان

source: for
fa_ir: برای

source: salavat was saied till now!
fa_ir: صلوات تا اکنون فرستاده شده است!

source: say 1 salavat
fa_ir: صلوات بفرستید

source: for working salavat counter javascript is needed.
fa_ir: برای کارکرد صلوات شمار،جاوا اسکریپت نیاز است.

source: Salavat counter
fa_ir: صلوات شمار

source: say salavat for:
fa_ir: فرستادن صلوات برای:

source: if you want to use any subject for salavats fill it , otherwise leave it empty
fa_ir: اگر نیتی در ارسال صلواتها دارید این گزینه را تکمیل کنید،در غیر این صورت آن را خالی بگذارید.

source: submit
fa_ir: ثبت

source: Usage:
fa_ir: نحوه استفاده:

source: widget
fa_ir: ابزارک

source: you can use salavat counter widget
fa_ir: میتوانید از ابزارک صلوات شمار استفاده کنید

source: shortcode
fa_ir: کدکوتاه

source: you can use [salavat_counter] shortcode in anywhere you want,posts,pages,...
fa_ir: با استفاده از کدکوتاه [salavat_counter] میتوانید صلوات شمار را در هرجای پستها،برگه ها،... نمایش دهید

source: theme
fa_ir: قالب،کد

source: use this code anywhere in your theme codes:
fa_ir: با استفاده از این کد میتوانید صلوات شمار را در هرجای کد و قالب خود جایگذاری کنید:
